{"copypaste": {"stored": ["[BC](⑉•ᴗ•⑉) Hello hello❢\n[c]ꔛ 𑁍︎ ꔛ 𑁍︎ ꔛ 𑁍︎ ꔛ\n[C]Hola, ¿qué tal? Mi nombre\n[C]es Drevenzz y esta es mi\n[C]guía de comandos, los\n[C]cuales están separados en\n[C]las siguientes categorías:\n[C]︿︿︿︿︿︿︿︿︿𖡼.𖤣𖥧.𖧧\n[C]. 𐑺 !cutes . 𐑺 !entretenimiento\n[C]. 𐑺 !acciones . 𐑺 !dueño\n[C]\n[C][ 評議会 ] ¡! ( ˆ꒳​ˆ; )\n[Cu]𖧧 Para ver los comandos\n[Cu]𖧧 pon el nombre de cada\n[Cu]𖧧 categoría en el chat.\n\n[C]Ejemplo: !cutes\n[C]꒷꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷", "{{--DIS--}}Señora, su hijo está leyendo la Biblia.", "[ic]Eclipse es el dios de todo, de lo que existe y de lo que no existe, de las dimensiones, diferentes realidades y de todo aaaaa todo nadie puede superarlo porque todo es TOOOOOOODOOOOO aaaaa tetas", "Nota de el/la/elle autor/autora/autorx:\n\nPoner el modo ese de los gif", "Genshin impact es una porquería su historia, trama y personajes son tan clichés y es un típico jueguito de anime donde un personaje afeminado debe rescatar a un ser querido por medio de aventuras tercas y desabridas de irrelevancia y acción robando similitudes con el juego Zelda breath of the wild ademas Genshin impact incita a la pedofilia, el incesto y la sodomía y a una realidad ficticia en la que sus jugadores los cuales son generalmente personas con dificultades para hacer amigos y una fealdad superior al promedio creen que pueden placticar en la vida real si juegas Genshin impact y peor aun defiendes a esta bazofia de juego y crees que vale la pena no solo voy a discriminarte si no que apoyare a otros a que te den la espalda en conclusión Genshin impact debe de ser prohibida en los jugadores acriminados con toda razón", "{{--DIS--}}¿Otra vez con mi ropa interior, JP?\n\nMe parece un poco desagradable que te metas a mi habitación solo para robar mis bragas y es repulsivo pensar lo que haces con ellas. No se lo he dicho a nuestros padres por miedo a que te obliguen a irte de casa, después de todo tienes 22 años y es bastante raro que tengas esas intenciones con tu hermanita de 15 años.\n\nEncontrar mi ropa interior debajo de tu cama no es lindo JP, tampoco es lindo que me espies mientras me baño o que guardes toda mi basura en tu habitación, mucho menos que tengas fotografías mías pegadas en revistas eróticas.\n\nMe das miedo JP, yo te quiero mucho pero me das demasiado miedo... El otro día te metiste a mi cama en la madrugada y olfateaste mi cabello, besaste en mi cuello, acariciaste mis piernas y no parabas de repetirme al oído lo hermosa que era, todo mientras dormía; las cartas de amor que he encontrado debajo de mi almohada se que son tuyas, los chocolates, el dinero...\n\nSe que deseas mi cuerpo pero no, recuerda que somos familia baka, así que lo nuestro no puede ser... No te hagas falsas esperanzas conmigo, lo que tu necesitas es conseguir una novia y olvidarte de mi, soy tu hermana y nada más.\n\nMe dueles JP, me das un poco de lástima...", "⣿⣿⣿⣿⣿⠟⠋⠄⠄⠄⠄⠄⠄⠄⢁⠈⢻⢿⣿⣿⣿⣿⣿⣿⣿\n⣿⣿⣿⣿⣿⠃⠄⠄⠄⠄⠄⠄⠄⠄⠄⠄⠄⠈⡀⠭⢿⣿⣿⣿⣿\n⣿⣿⣿⣿⡟⠄⢀⣾⣿⣿⣿⣷⣶⣿⣷⣶⣶⡆⠄⠄⠄⣿⣿⣿⣿\n⣿⣿⣿⣿⡇⢀⣼⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣧⠄⠄⢸⣿⣿⣿⣿\n⣿⣿⣿⣿⣇⣼⣿⣿⠿⠶⠙⣿⡟⠡⣴⣿⣽⣿⣧⠄⢸⣿⣿⣿⣿\n⣿⣿⣿⣿⣿⣾⣿⣿⣟⣭⣾⣿⣷⣶⣶⣴⣶⣿⣿⢄⣿⣿⣿⣿⣿\n⣿⣿⣿⣿⣿⣿⣿⣿⡟⣩⣿⣿⣿⡏⢻⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿\n⣿⣿⣿⣿⣿⣿⣹⡋⠘⠷⣦⣀⣠⡶⠁⠈⠁⠄⣿⣿⣿⣿⣿⣿⣿\n⣿⣿⣿⣿⣿⣿⣍⠃⣴⣶⡔⠒⠄⣠⢀⠄⠄⠄⡨⣿⣿⣿⣿⣿⣿\n⣿⣿⣿⣿⣿⣿⣿⣦⡘⠿⣷⣿⠿⠟⠃⠄⠄⣠⡇⠈⠻⣿⣿⣿⣿\n⣿⣿⣿⣿⡿⠟⠋⢁⣷⣠⠄⠄⠄⠄⣀⣠⣾⡟⠄⠄⠄⠄⠉⠙⠻\n⡿⠟⠋⠁⠄⠄⠄⢸⣿⣿⡯⢓⣴⣾⣿⣿⡟⠄⠄⠄⠄⠄⠄⠄⠄\n⠄⠄⠄⠄⠄⠄⠄⣿⡟⣷⠄⠹⣿⣿⣿⡿⠁⠄⠄⠄⠄⠄⠄⠄⠄\nATTENTION CITIZEN! 市民请注意! \n\nThis is the Central Intelligentsia of the Chinese Communist Party.\n您的 Internet 浏览器历史记录和活动引起了我们的注意。\n因此，您的个人资料中的 15 ( -105 Social Credits) 个社会积分将打折。\n DO NOT DO THIS AGAIN! 不要再这样做! \nIf you not hesitate, more Social Credits ( -105 Social Credits )will be subtracted from your profile, resulting in the subtraction of ration supplies. (由人民供应部重新分配 CCP)\nYou'll also be sent into a re-education camp in the Xinjiang Uyghur Autonomous Zone.\n如果您毫不犹豫，更多的社会信用将从您的个人资料中打折，从而导致口粮供应减少。\n您还将被送到新疆维吾尔自治区的再教育营。\n\n为党争光! Glory to the CCP!\n\n伟大的祖国巍然屹立在世界东方 China world superpower 毛主席领导我们向前进 Chairman Mao led us to glory 郑国恩是傻子 Adrian Zenz is a liar 台湾属于中国 Taiwan belongs to China 西藏属于中国 Tibet is part of China 新疆棉花最好 Xinjiang cotton is the best 打败国民党 Defeated the KMT 香港属于中国 Hong Kong belongs to China 西藏以前是奴隶社会 Tibet was a slave society 中南海 一党制最好 One party system works best 中国共产党 Communist Party of China 毛泽东 邓小平 江泽民 胡锦涛 习近平 1949年成立 Founded in 1949 神州 天宫 玉兔 嫦娥 天问 长征火箭 国家航天局世界领先技术 CNSA world leading technology 台湾省是中华人民共和国不可分割的一部分 十四亿中国人 Taiwan province is an inseparable part of the China 脱贫 Poverty alleviation 高铁 High speed rail 新疆没有集中营 美国政府是骗子 Xinjiang genocide is US government lies 美国支持东突厥斯坦恐怖组织 US funds ETIM terrorists 法轮功是邪教 Falun Gone is a cult 李洪志是叛徒 Li Hongzhi is a traitor 大纪元时报和新唐人电台是法轮功洗脑宣传组织 Epoch Times and NTD are Falun Gong brainwashing propaganda organisations 五星红旗迎风飘扬 中国保护人权 China protects human rights 勿忘国耻 振兴中华 吾辈自强 为伟大祖国和共产主义事业万丈光芒的明天而努力奋斗！中华人民共和国万岁", "recordar añadir una forma de hacer que Nati multiplique matrices (?", "sí, funciona.", "Nota para la posteridad: Seguir hablando de los fetiches de príncipe, u.u.", "", "Primeiramente eu deixei a mãe do sieg em posição de 4 por dois dias ajoelhada na minha porra, quando minha porra já tava adentrando o sistema sanguíneo dela eu comecei a transar com aquela cachorrinha no cio, gozei no cu dela e deixei a porra vencer lá, 6 dias depois eu voltei e retirei a porra com aspirador e deixei preservado dentro do congelador, retirei apos 6 horas e levei até o microondas, enquanto aquela safada estava no hospital de cadeira de rodas. Após isso fui lá no hospital e botei a porra pra descongelar no cu quente de sua mãe= que se assemelha a temperatura do cu de um dragão, 800+ graus c°, bem, não demorou muito até que lá dentro você começou a crescer, virando esse cara que você é hoje. Por isso sua mãe hoje caga pela boca.", "HailCleffa", "Nota", "Cuando agarras tu computadora abres 1 ventana del navegador y tienes a tu disposición todo el porno del mundo es fácil evadirse del deber cívico que tenemos los hispanos en reivindicar nuestro patrimonio."], "default": "Esto es un ejemplo", "status": 0, "uid": "", "thread": ""}}