{
    "nano": "[b]El mejor editor.",
    "plebeyos": "[ci]Ni que esto fuera PAR, ",
    "la_nave": "Espera un poco, un poquito más para llevarte mi felicidad.",
    "normas": "[guidelines]",
    "grasa": "[cb]¡Papulince detectado! :v",
    "msg_oculto": "\nA ver chiquillos, antes que nada vamos a dar las reglas del chat\n- Primero, prohibido hablar de la grasa \n- Segundo, prohibido hablar de esa app\n- Tercero, prohibido los insultos\n- Y cuarto, no están permitidos los garabatos ni hablar de comunismo\n\nY si quieren el pack de Leafy, preguntar por interno.",
    "ojos": "👀",
    "toy_chica": "[ci]Para muchos Toy Chica, para mi Toy Chica es la única animatrónico que lleva ropa, la cual es un short, que para mí la hace ver muy sexy, y los hombres la adoran. A Toy Chica los fans le han hecho muchas fotos en versiones muy sexys, y está claro por qué lo han hecho; es la favorita de muchos hombres. Para los hombres, Toy Chica es considerada la única animatrónico que es muy sexy, y está claro, tiene unas curvas que cualquier hombre quisiera. Se rumorea que Toy Chica es la animatrónico utilizada en ocasiones muy especiales.",
    "hola": "[ci]Hola uwu,",
    "uwu": "[ci]uwu",
    "dados": "[cb]Dados\n[c]◦ ❖ ◦ ❁ ◦ ❖ ◦ ❁ ◦ ❖ ◦ ❁ ◦ ❖ ◦\n\n[c]Genera un número aleatorio según la entrada que haya sido dada.",
    "meth": "No a las drogas.",
    "math": "\n[cb]Calculadora:\n[c]◦ ❖ ◦ ❁ ◦ ❖ ◦ ❁ ◦ ❖ ◦ ❁ ◦ ❖ ◦\n[C]Este modo le permitirá calcular un número en base a distintos operadores matemáticos.",
    "platypus": [
        "Hola, buenas tardes",
        "Sopa"
    ],
    "help": {
        "default": "\n[cb]Mari Mari\n[c]◦ ❖ ◦ ❁ ◦ ❖ ◦ ❁ ◦ ❖ ◦ ❁ ◦ ❖ ◦\n\n[ci]Hola, soy Nati, una bella usuaria creada por Leafy. Cualquier problema dirigirse con él (enlace en la biografía)\n\n[bc]Comandos:\n[c]━───────⊹⊱✙⊰⊹───────━\n\n[c]--nano, --wordle, --sigueme, --chat, --biblia, --horoscopo, --matrix, --cutes, --copypaste, --math, --blogs, --info, --help, --nombre, --say, --normas, --platypus, --dados, --doxx, --letra, --def, --article, --tweet, --sus, --soporte, --centro.\n\n[cb]Otros Mensajes:\n[c]━───────⊹⊱✙⊰⊹───────━\n\n[c]plebeyos, la nave, kiwilatigo, ojos (👀), uwu, doxxea a, :v, @everyone, @staff. \n\n\n[cb]Moderación:\n[c]━───────⊹⊱✙⊰⊹───────━\n\n[c]--setlog, --ban, --unban, --view, --config, --stats.",
        "nano": "\n[cbu]--nano\n[c]═══════════.♥.═\n\n[c]Este comando está hecho a modo de ejemplo de respuesta del bot. Queda acá por motivos históricos.\n\n[c]Trivia: el nano al cual se refiere hace referencia a GNU nano, un editor de texto que suele venir en las instalaciones de Linux por defecto.",
        "wordle": "\n[cbu]--wordle\n[c]═══════════.♥.═\n\n[c]Inicia un juego de Wordle. Wordle es un juego que trata de adivinar una palabra ingresando palabras de la misma longitud, con la gracias que las letras que coinciden en posición son marcadas entre corchetes.\n\n[cb]Comandos:\n\n[c]-init : inicia el juego.\n[c]-info : muestra ayuda de cómo jugarlo.",
        "sigueme": "\n[cbu]--sigueme\n[c]═══════════.♥.═\n\n[c]El bot seguirá su perfil desde ahora.",
        "chat": "\n[cbu]--chat\n[c]═══════════.♥.═\n\n[c]En beta aún. Esta función le permite ingresa texto y esperar que el bot continúe escribiendo.",
        "biblia": "\n[cbu]--biblia\n[c]═══════════.♥.═\n\n[c]Busca y responde con un capítulo de la biblia (edición Reina Valera 1960).\n\n[c]Para buscar un capítulo, debe ingresar el nombre del libro en minúscula (salmos, genesis), y el número del capítulo. Se truncará el mensaje a 2000 caracteres.",
        "horoscopo": "\n[cbu]--horoscopo\n[c]═══════════.♥.═\n\n[c]Lee el horóscopo de hoy con sus poderes de oyente.\n[c]Se accede colocando el nombre del signo zodiacal tras el comando, por ejemplo, Aries.\n\n[C]El horóscopo se actualiza a diario.",
        "matrix": "\n[cbu]--matrix\n[c]═══════════.♥.═\n\n[c]Modo para manipular matrices, permite multiplicación y suma de estas.\n\n[cb]Comandos:\n[c]-mul: multiplica dos matrices.\n[c]-add: suma dos matrices.\n\n[C]Las matrices se ingresan de esta manera:\n[c](\n[c]a b\n[C]c d\n[c])\n\n[c]con a, b, c, d  siendo números. Hay soporte para matrices de mayor tamaño aún, por ejemplo 3x3, e incluso rectangulares.",
        "cutes": "\n[cbu]--cutes\n[c]═══════════.♥.═\n\n[c]Envía una imagen tierna que representa a dos usuarios, quien manda el comando y a quien va dirigido.\n\n[Cb]Comandos:\n[c]-hug: abrazo.\n[C]-kiss : beso.\n[c]-pat : acariciar.",
        "copypaste": "\n[cbu]--copypaste\n[c]═══════════.♥.═\n\n[c]Permite almacenar texto en el bot, así como leerlo a posterios.\n\n[cb]Comandos:\n[C]-mk : crea un nuevo texto.\n[c]-ds : habilita o deshabilita un texto.\n[C]-rm : elimina un texto.",
        "math": "\n[cbu]--math\n[c]═══════════.♥.═\n\n[c]Permite hacer operaciones matemáticas, tanto individuales como en modo cinta. El modo cinta es una serie de comandos, ejecutados uno despues de otro que permite cargar funciones más complejas.\n\n[cb]Comandos (modo normal):\n[c]add (número) (número): suma dos números. \n[c]sub (número) (número): resta dos números. \n[c]mul (número) (número): multiplica dos números.\n[c]div (número) (número): divide dos números.\n[c]pow (número) (número): eleva el primer número al segundo.\n\n[c]sqr (número): retorna la raíz cuadrada del número ingresado.\n[C]{ (función)} : entra en modo cinta.\n\n[Cb]Comandos (modo cinta):\n[C]Los mismos del modo normal, con soporte para variables literales.\n\n[c]var (nombre) (número): Permite crear una variable con un nombre y número por defecto.\n\n[c]print (variable): imprime el valor de la variable como resultado.",
        "blogs": "\n[cbu]--blogs\n[c]═══════════.♥.═\n\n[c]Retorna los blogs del usuario, sean los últimos 25 de este, o uno en específico.\n\n[cb]Comandos:\n[c]-user -all: entrega los nombres de los últimos 25 blogs del usuario.\n[C]-user (número): entrega información adicional del blog seleccionado.",
        "info": "\n[cbu]--info\n[c]═══════════.♥.═\n\n[c]Entrega información detallada del usuario, como fecha de unión, blogs subidos, comentarios, etc.",
        "plebeyos": "\n[cbu]plebeyos\n[c]═══════════.♥.═\n\n[c]Pequeño mensaje que hace alusión a un grupo.",
        "nave": "\n[cbu]la nave\n[c]═══════════.♥.═\n\n[c]Jose Jose lo hubiera querido así.",
        "help": "\n[cbu]--help\n[c]═══════════.♥.═\n\n[c]Muestra ayuda de los diferentes comandos, así como los existentes hasta el momento-\n\n[cb]Comandos:\n[c](comando): información de ese comando, incluyendo los comandos disponibles.",
        "nombre": "\n[cbu]--nombre\n[c]═══════════.♥.═\n\n[c]Repite el nombre del usuario que llame el comando.",
        "say": "\n[cbu]--say\n[c]═══════════.♥.═\n\n[c]Repite todo lo que se ponga después del comando.",
        "kiwilatigo": "\n[cbu]kiwilatigo\n[c]═══════════.♥.═\n\n[c]No lo toquen o haran enojar a quien lo ejecuta, unu.",
        "normas": "\n[cbu]--normas\n[c]═══════════.♥.═\n\n[cU](Esto tiene sentido en otro chat).\n\n[c]Para cambiarlas a voluntad, consultar con el creador del bot.",
        "ojos": "\n[cbu]ojos\n[c]═══════════.♥.═\n\n[c]No miren a Nati que los mira de vuelta.",
        "uwu": "\n[cbu]uwu\n[c]═══════════.♥.═\n\n[c]uwu.",
        "platypus": "\n[cbu]--platypus\n[c]═══════════.♥.═\n\n[c]Responde cosas que les gusta a los ornitorrincos.",
        "meth": "\n[cbu]--meth\n[c]═══════════.♥.═\n\n[ci]Quizás quizo decir: math.\n[c]👀",
        "dados": "\n[cbu]--dados\n[c]═══════════.♥.═\n\n[c]Retorna un número entre 1 y el número ingresado, como si se tiraran dados, pero también tiene soportes para número más grandes.\n\n[cb]Comandos:\n[C](número): tope superior del generador de números.",
        "sus": "\n[cbu]--sus\n[c]═══════════.♥.═\n\n[c]amogus, ao ao, amogus aaAAA.",
        "doxx": "\n[cbu]--doxx\n[c]═══════════.♥.═\n\n[c]Este comando permite autodoxxearse, así que, tener precaución con este.\n\n[cu]Nota:\n[c]La IP no es real, se calcula usando el userId.",
        "doxxea": "\n[cbu]--doxxea\n[c]═══════════.♥.═\n\n[c]Este comando no lo usaría ni con mis peores enemigos. Permite doxxear a varios usuarios a la vez, para ellos deben ser mencionados.",
        "boku": "\n[cbu]boku\n[c]═══════════.♥.═\n\n[c]Turbio quien haya escrito esto...",
        "grasa": "\n[cbu]grasa\n[c]═══════════.♥.═\n\n[c]Esto es para todos los grasosos que ponen un  :v salvaje. Si le dan coanfitrión al bot, puede sacar los usuarios del chat.",
        "letra": "\n[cbu]--letra\n[c]═══════════.♥.═\n\n[c]Devuelve la letra de una canción.",
        "def": "\n[cbu]--def\n[c]═══════════.♥.═\n\n[c]Busca la palabra en Wordreference y entre la definición de esta.",
        "everyone": "\n[cbu]@everyone\n[c]═══════════.♥.═\n\n[c]Menciona a todos los usuarios del chat. Solo puede ser usado por el staff.",
        "setlog": "\n[cbu]--setlog\n[c]═══════════.♥.═\n\n[c]Selecciona este chat para que, si el bot detecta algo anormal, lo informe. Preferible no poner otros bots en el mismo chat.",
        "ban": "\n[cbu]--ban\n[c]═══════════.♥.═\n\n[c]Banea al usuario que seleccione, sea por un reporte del bot, una respuesta a un mensaje o una mención en un chat. Debe aladir un motivo por el cual banea al usuario.\n\n[cu]Uso:\n[c]--ban Hacer spam @usuarui",
        "unban": "\n[cbu]--unban\n[c]═══════════.♥.═\n\n[c]Desbanea a un usuario. Debe usarlo mencionando un usuario en um chat, respondiendo a un mensaje de ese usuario o respondiendo a un reporte del bot.\n\n[cu]Uso:\n[c]--unban @usuario",
        "config": "\n[cbu]--config\n[c]═══════════.♥.═\n\n[c]Este modo permite configurar aspectos del bot generales, como por ejemeplo si da bienvenidas, si está activado, o incluso darle un tiempo fuera o poner el chat en modo lento.\n\n[cu]Uso:\n[c]--config -check:\n[c]Hace una revisión de los usuarios a la entrada, en busca de comentarios, blogs, biografía o foto de perfil en busca de potenciales cosas ilegales. No abusar de esta función o podrían haber problemas 403.\n\n[c]--config -timeout:\n[c]Permite tener un tiempo en el cual el bot no responderá a los mensajes durante un determinado tiempo, medido en segundos.\n\n[c]--config -welcome:\n[c]Establece si el bot da la bienvenida a usuarios nuevos. Por defecto está activado.\n\n[c]--config -goodbye:\n[c]Por defecto está desactivado. Pone un mensaje cuando los miembros de un chat se van.\n\n[c]--config -bot:\n[c]Controla si el bot responderá a todos los mensajes del chat, o en cambio, no hará nada hasta que se vuelva a activar.\n\n[c]--config -slow:\n[c]Permite que, si un usuario envia un mensaje, deberá esperar al menos treinta segundos para volver a interactiuar con el bot.\n\n[c]--config -staff:\n[c]Solo permite que el bot responda solo al staff.\n\n[c]--config -1984:\n[c](Aún no puesto)De activarse, el bot solo reaccionará a comandos de moderación.\n",
        "check": "\n[cbu]--check\n[c]═══════════.♥.═\n\n[c]Revisa el muro del usuario en búsqueda de comentarios que puedan cerrar la aplicación, así como de spam.",
        "@staff": "\n[cbu]@staff\n[c]═══════════.♥.═\n\n[c]Llama al staff de la comunidad al chat.\n",
        "soporte": "\n[cbu]--soporte\n[c]═══════════.♥.═\n\n[c]Entrega el link del formulario de soporte de Amino.\n",
        "centro": "\n[cbu]--centro\n[c]═══════════.♥.═\n\n[c]Entrega el link del centro de ayuda de Amino.\n",
        "abstract": "\n[cbu]--abstract\n[c]═══════════.♥.═\n\n[c]Dibuja triángulos aleatorios. Puede elegir la cantidad de figuras.\n",
        "view": "\n[cbu]--view\n[c]═══════════.♥.═\n\n[c]Permite ver los últimos diez mensajes, tanto quién los ha puesto, como el id de estos.\n",
        "article": "\n[cbu]--article\n[c]═══════════.♥.═\n\n[c]Crea un artículo de Wikipedia (llamado Natipedia) con el mensaje, y usando el nick del usuario como título.\n",
        "stats": "\n[cbu]--stats\n[c]═══════════.♥.═\n\n[c]Da información del bot en si mismo, como su tiempo activo, los mensajes que ha analizado, y demás.\n",
        "tweet": "\n[cbu]--stats\n[c]═══════════.♥.═\n\n[c]El comando más funable. Permite crear un tweet con el mensaje puesto.\n"
    },
    "enter": [
        "\n[cb]─────── ♡ ───────\n[cb]꒱࿐♡ WELCOME˚.*ೃ\n[c]Usuario N° ",
        "\n[c]Espero tengas una bonita\n[c]estadía aquí en el chat,\n[c]no olvides leer las reglas\n[c]de la comunidad y la\n[c]temática del chat\n[c]\n[c]Cualquier queja o duda\n[c]respecto a la comunidad\n[c]comunicarse con los lìderes\n[c]o curadores, que resolveràn\n[c]tu problema lo más puntual\n[c]posible\n[c]\n[c]°｡ ፝֯֟⋆๑ ૮ ˶ᵔ ᵕ ᵔ˶ ა ⸙❛◌̥◞\n[cb]─────── ♡ ───────\n[c]:¨·.·¨:\n[c]`·."
    ]
}